{
    "secciones": [
        {
            "id": "1",
            "titulo": "EJEMPLO ESPIRITUAL",
            "description": "Demostraremos nuestro compromiso con Cristo al poner en práctica las disciplinas espirituales; demostraremos nuestra dedicación al cuerpo de Cristo siendo leales a Dios y a su Iglesia y a la obra de Cristo al ser buenos administradores.",
            "contenido": [
                {
                    
                    "subtitulo": "La práctica de las disciplinas espirituales",
                    "texto": "Las disciplinas espirituales implican prácticas como la oración, alabanza, adoración, confesión, meditación, el ayuno y el estudio bíblico. A través de la oración expresamos nuestra confianza en Jehová Dios, el dador de todo lo bueno, y reconocemos que dependemos de Él para nuestras necesidades y las de otros (Mateo 6:5-15; Lucas 11:1-13; Santiago 5:13-18). A través de la adoración, tanto pública como privada, alabamos a Dios, tenemos comunión con Él, somos enriquecidos en el espíritu y crecemos en la gracia diariamente. A través del ayuno podemos acercarnos a Dios, meditar en la pasión de Jesucristo y disciplinarnos para vivir bajo el control del Espíritu Santo en todos los aspectos de nuestra vida (Mateo 6:16-18; 9:14-17; Hechos 14:23). Por medio de la confesión de nuestros pecados a Dios tenemos asegurado el perdón divino (I Juan 1:9-2:2). Al confesar nuestras faltas ante otros creyentes podemos solicitar su oración y ayudarnos mutuamente a llevar nuestras cargas (Gálatas 6:2; Santiago 5:16). Por medio de la meditación y el estudio de la Palabra de Dios fortalecemos nuestro crecimiento espiritual y nos preparamos para guiar e instruir a otros en las verdades bíblicas (Josué 1:8; Salmos 1:2; II Timoteo 2:15, 23-26)."
                },
                {
                    "subtitulo": "Lealtad a Dios y dedicación a la iglesia",
                    "texto": "La vida del discipulado cristiano implica el cumplimiento de nuestros deberes hacia el cuerpo de Cristo. Debemos reunirnos constantemente con otros miembros para magnificar y alabar a Dios y escuchar su Palabra (Mateo 18:20; Juan 4:23; Hechos 2:42, 46-47; 12:24; Hebreos 10:25). El domingo es el día cristiano de adoración. Como día del Señor, el domingo conmemora la resurrección de Cristo de entre los muertos (Mateo 28:1) y debe utilizarse primordialmente para la adoración, la confraternización, el servicio cristiano, la enseñanza, evangelización y proclamación de la Palabra (Hechos 20:7; Romanos 14:5-6; I Corintios 16:2, Colosenses 2:16-17). Debemos proveer para las necesidades financieras de la Iglesia con nuestros diezmos (Malaquías 3:10; Mateo 23:23) y ofrendas (1 Corintios 16:2; 2 Corintios 8:1-24; 9: 1-15). Es nuestro deber respetar y someternos a aquellos que el Señor ha puesto sobre nosotros en la iglesia (I Tesalonicenses 5:12-13; Hebreos 13:7, 17). Cuando ejerzamos autoridad, lo haremos como ejemplos espirituales, no como dueños ni señores del rebaño de Cristo (Mateo 20:25-28; I Pedro 5:1-3). Por otra parte, nuestra sumisión debe ser una manifestación de la gracia espiritual de la humildad (Efesios 5:21; I Pedro 5:5-6). Por último, debemos evitar la afiliación a sociedades que requieran o practiquen juramentos. Tales sociedades pueden parecer espirituales pero, en realidad, al requerir un juramento y ser secretas, contradicen la espiritualidad cristiana (Juan 18:20; II Corintios 6:14-18). Los cristianos no deben pertenecer a ningún cuerpo o sociedad que requiera o practique una lealtad que esté por encima o excluya su comunión con otros en Cristo (Mateo 12:47-49; Juan 17:21-23)."
                },
                {
                    "subtitulo": "Buena mayordomía cristiana",
                    "texto": "Las virtudes del ahorro y la sencillez son honrosas, pero la Escritura solemnemente prohíbe el despilfarro y la ostentación (Isaías 55:2; Mateo 6:19-23). Una vida piadosa y sobria requiere el uso sabio y frugal de nuestras bendiciones temporales, incluyendo el tiempo, talento y dinero. Como buenos administradores debemos sacar el máximo provecho de nuestro tiempo, tanto para el esparcimiento como para el trabajo (Efesios 5:16; Colosenses 4:5). El mal uso del tiempo libre degrada (I Timoteo 5:13; II Tesalonicenses 3:6-13); pero cuando lo utilizamos en forma constructiva, experimentamos una renovación interna. Todo nuestro trabajo y diversión deben honrar el nombre de Dios (I Corintios 10:31). Como buenos mayordomos debemos utilizar bien nuestros dones espirituales (Romanos 12:3-8; I Corintios 12:1-11, 27-31; Efesios 4:11-16; I Pedro 4:9-11), así como nuestros talentos naturales (Mateo 25:14-30) para la gloria de Dios. Como buenos mayordomos reconocemos que el uso sabio del dinero es parte esencial de la economía de la vida del cristiano. Dios nos ha encomendado bendiciones temporales para que cuidemos de ellas (Mateo 7:11; Santiago 1:17)."
                }
            ]
        },
        {
            "id": "2",
            "titulo": "PUREZA MORAL",
            "contenido": [
                {
                    "subtitulo": "Debemos glorificar a Dios en nuestro cuerpo",
                    "texto": "Nuestro cuerpo es el templo del Espíritu Santo, por lo cual debemos usarlo para la gloria de Dios (Romanos 12:1-2; I Corintios 6:19-20; 10:31). Debemos andar en el Espíritu y no satisfacer los deseos de la carne (Gálatas 5:16). Las Escrituras en varios lugares presentan ejemplos de la conducta carnal que no glorifica a Dios (Romanos 1:24; I Corintios 6:9-10; Gálatas 5:19-21; Apocalipsis 21:8). Las prácticas pecaminosas más prominentes que aparecen en estos pasajes incluyen: la homosexualidad, el adulterio, las actitudes mundanas (como el odio, la envidia y los celos), la comunicación corrupta (como el chisme, las emociones iracundas y palabras soeces), el robo, los asesinatos, las borracheras y la brujería. La brujería tiene que ver con prácticas ocultas que están prohibidas por Dios y conducen a la adoración de Satanás."
                },
                {
                    "subtitulo": "Lo que leemos, miramos y escuchamos",
                    "texto": "La literatura que leamos, los programas que miremos y la música que escuchemos, afectarán profundamente nuestros sentimientos, pensamientos y conducta. Es imperativo, por lo tanto, que el cristiano lea, mire y escuche cosas que sirvan de inspiración, instrucción y le desafíen a alcanzar un nivel moral más elevado. Por otro lado, debemos evitar literatura, programas y música de contenido mundano y de naturaleza pornográfica. Un cristiano no debe mirar en el cine (o la televisión) películas u obras teatrales que sean de naturaleza inmoral (Romanos 13:14; Filipenses 4:8)."
                },
                {
                    "subtitulo": "Fomento del bienestar espiritual",
                    "texto": "El cristiano debe usar su tiempo libre en actividades que edifiquen tanto al individuo como al cuerpo de Cristo (Romanos 6:13; I Corintios 10:31-32). Debemos evitar prácticas y lugares mundanos. De igual forma, no debe participar en ningún tipo de entretenimiento que apele a la naturaleza carnal y desacredite el testimonio cristiano (II Corintios 6:17; I Tesalonicenses 5:21-22; I Juan 2:15-17)."
                }
            ]
        },
        {
            "id": "3",
            "titulo": "INTEGRIDAD PERSONAL",
            "contenido": [
                {
                    "subtitulo": "Responsabilidad y confianza",
                    "texto": "El cristiano debe ser una persona confiable, de palabra (Mateo 5:37; I Pedro 2:11-12). El jurar es contrario a la confiabilidad del cristiano, por lo tanto, debe evitarse (Mateo 5:34-37; Santiago 5:12). Cristo enseñó, por precepto y ejemplo, que debemos amar a nuestros enemigos y preferir a nuestro prójimo (Mateo 5:43-48; Romanos 12:10; Filipenses 2:3; I Juan 3:16). Debemos comportarnos de tal manera que nuestra conducta lleve a otros a Cristo (Mateo 5:16; I Corintios 11:1)."
                },
                {
                    "subtitulo": "Fruto del Espíritu",
                    "texto": "Si vivimos en el Espíritu, manifestaremos el fruto (actitudes y acciones) del Espíritu y no satisfaremos los deseos de la carne (Gálatas 5:16, 22-25; I Juan 1:7). Las buenas relaciones con otros son el resultado natural de nuestra relación positiva con el Señor (Salmos 1:1-3; Mateo 22:37-40). Seremos juzgados por la falta de fruto en nuestra vida (Mateo 7:16-20; Lucas 13:6-9; Juan 15:1-8)."
                },
                {
                    "subtitulo": "El carácter de Cristo",
                    "texto": "El distintivo de la vida en Cristo es el amor por otros (Juan 13:34-35; 15:9-13; I Juan 4:7-11). En su relación con el Padre, Jesús mostró sumisión (Lucas 22:42; Juan 4:34; 5:30). En su relación con otros, demostró aceptación (Juan 8:11), compasión (Mateo 9:36; Marcos 6:34) y perdón (Mateo 9:2; Lucas 5:20). No podemos llevar el fruto del Espíritu y manifestar el carácter de Cristo si no estamos espiritualmente unidos a Él (Juan 15:4-5) ni tenemos la semilla de la Palabra sembrada en nuestro corazón (Juan 15:3; I Pedro 1:22-23)."
                }
            ]
        },
        {
            "id": "4",
            "titulo": "RESPONSABILIDAD CON LA FAMILIA",
            "contenido": [
                {
                    "subtitulo": "La prioridad de la familia",
                    "texto": "La familia es la unidad básica de las relaciones humanas y como tal es indispensable, tanto para la sociedad como para la Iglesia (Génesis 2:18-24). El origen divino de la familia y su carácter institucional exigen que se le ministre con prioridad, tanto desde el punto de vista personal como colectivo. La práctica de las disciplinas y virtudes cristianas debe empezar en el hogar (Deuteronomio 6:6-7). Por lo tanto, la familia cristiana debe establecer un plan para la celebración de cultos y fomentar una atmósfera cristiana en el hogar (I Timoteo 3:3-4; 5:8)."
                },
                {
                    "subtitulo": "La santidad del matrimonio",
                    "texto": "El matrimonio es ordenado por Dios y es un acto de unión espiritual en el que un hombre y una mujer se unen para vivir como una sola carne (Génesis 2:24; Marcos 10:7). Por su carácter divino, el matrimonio es un compromiso para toda la vida y la fornicación es la única concesión bíblica para el divorcio (Mateo 5:32; 19:9). La Biblia estrictamente prohíbe la relación sexual, ya sea antes del matrimonio o con otra persona que no sea el cónyuge (Éxodo 20:14; I Corintios 6:15-18). Para alcanzar la santidad en el matrimonio, los cónyuges deben esforzarse por mantener una relación placentera, armoniosa y santa. Si ocurriera un divorcio, la Iglesia debe estar presta a brindarle su amor, comprensión y orientación a los afectados. Las segundas nupcias de personas divorciadas podrán realizarse únicamente después de un entendimiento y sometimiento pleno a las instrucciones bíblicas relacionadas con este asunto (Mateo 19:7-9; Marcos 10:2-12; Lucas 16:18; Romanos 7:2-3; I Corintios 7:2, 10-11). Si un cristiano desea permanecer soltero, su decisión debe ser respetada y vista como una alternativa bíblica (I Corintios 7:8, 32-34)."
                },
                {
                    "subtitulo": "Orden divino en el hogar",
                    "texto": "Cuando Dios creó al ser humano, varón y hembra los creó (Génesis 1:27). Los dotó con características (I Corintios 11:14-15; I Pedro 3:7) y responsabilidades diferentes (Génesis 3:16-19; I Pedro 3:1-7). En el orden bíblico, el esposo es cabeza del hogar (Efesios 5:22-31; Colosenses 3:18-19), los padres deben criar y disciplinar a sus hijos (Efesios 6:4; Colosenses 3:21) y éstos deben obedecer y honrar a sus padres (Éxodo 20:12; Efesios 6:1-3; Colosenses 3:20). Para que haya armonía en el hogar debe observarse el orden bíblico de responsabilidades."
                }
            ]
        },
        {
            "id": "5",
            "titulo": "TEMPLANZA EN LA CONDUCTA",
            "contenido": [
                {
                    "subtitulo": "Templanza",
                    "texto": "Una de las virtudes cristianas cardinales es la templanza o el dominio propio (I Corintios 9:25; Tito 1:8; 2:2). Ésta aparece en la lista del fruto del Espíritu (Gálatas 5:23). Somos amonestados a ser moderados y equilibrados en nuestra conducta (Filipenses 4:5). Las Escrituras indican que tenemos la prerrogativa de controlar nuestro pensamiento (Filipenses 4:8), enojo (Efesios 4:26) y lo que decimos (Efesios 4:29; Colosenses 3:8). El ejercicio del dominio propio refleja el poder de Dios en nuestra vida (I Corintios 9:27; II Pedro 1:5-11)."
                },
                {
                    "subtitulo": "Conducta ofensiva N",
                    "texto": "La Biblia enseña claramente que, como una demostración de nuestro amor, debemos ser sensibles a las necesidades y los sentimientos de los demás (Mateo 22:39; Romanos 12:9-21; 13:10; Filipenses 2:3-5). A veces tenemos que controlar nuestros impulsos para no ofender a otros (Romanos 14:13-21; I Corintios 8:9-13). De la manera en que conocemos a Cristo según el Espíritu, así también debemos comprender a los demás para que no los juzguemos solamente por su conducta externa (II Corintios 5:16). Nuestras relaciones personales deben caracterizarse por el respeto y la tolerancia hacia las diferencias (Romanos 14:2-3; I Corintios 8:8; Efesios 4:2; Colosenses 3:13; I Timoteo 4:1-5)."
                },
                {
                    "subtitulo": "Adicción y esclavitud",
                    "texto": "Uno de los beneficios principales de nuestra libertad en Cristo es la facultad que tenemos para dominar los impulsos negativos (Juan 8:32, 36; Romanos 6:1-4; 8:2). Se nos aconseja no volver a quedar bajo el yugo de esclavitud (Gálatas 5:1). Por lo tanto, un cristiano debe abstenerse de toda bebida alcohólica y de cualquier sustancia química que forme hábito y altere el ánimo. Debe evitarse el uso del tabaco en cualquier forma, la marihuana y cualquier otra sustancia que cause adicción. Debemos también abstenernos de actividades como los juegos de azar y la glotonería, las cuales profanan el cuerpo, que es el templo de Dios o dominan y esclavizan el espíritu que ha sido libertado en Cristo (Proverbios 20:1; 23:20-35; Isaías 28:7; I Corintios 3:17; 5:11; 6:10; II Corintios 7:1; Santiago 1:21)."
                }
            ]
        },
        {
            "id": "6",
            "titulo": "APARIENCIA MODESTA",
            "contenido": [
                {
                    "subtitulo": "Modestia",
                    "texto": "De acuerdo con el concepto bíblico, la modestia es una gracia espiritual interna que evita todo lo que parece indecente e impuro. Es limpia en pensamiento y conducta y no actúa con crudeza ni con indecencia en el vestir ni en el comportamiento (Efesios 4:25-29, 31; 5:1-8; I Timoteo 2:9-10). Por lo tanto, la modestia incluye la apariencia, la conducta, la vestimenta y el discurso y puede ser aplicada a todas las situaciones. El punto esencial es: ¿agradamos o desagradamos a Dios con nuestro estilo de vida?"
                },
                {
                    "subtitulo": "Apariencia y vestido",
                    "texto": "La vida, el carácter y el concepto que tengamos de nosotros mismos se reflejan en nuestra apariencia y vestimenta. La amonestación bíblica “no os conforméis a este siglo” nos recuerda que la vestimenta debe ser modesta y decente en todo sentido (Romanos 12:2; 1 Tesa­lonicenses 5:22-23). Dios se agrada que nos vistamos y arreglemos bien. Sin embargo, debemos buscar, sobre todo, la belleza espiritual, la cual no viene por el adorno externo de joyas, vestidos y cosméticos costosos, sino de las buenas obras, de la conversación pura y de un espíritu afable y apacible (Filipenses 4:8; I Pedro 3:3-5)."
                },
                {
                    "subtitulo": "Orgullo, presunción y sensualidad",
                    "texto": "Como pueblo santo debemos abstenernos de toda lascivia de la carne y evitar cualquier vestimenta que provoque pensamientos, actitudes y estilos de vida inmorales (Gálatas 5:13-21; I Pedro 2:11; 2 Pedro 1:4). Nuestra belleza no depende de vestidos ostentosos, atavíos extravagantes y costosos, del uso de joyas y cosméticos, sino de nuestra relación con Cristo. El adorno externo, sea vestido o joyas, como una demostración externa del valor personal, es contra­rio a la actitud espiritual (Santiago 2:1-4)."
                }
            ]
        },
        {
            "id": "7",
            "titulo": "OBLIGACIONES SOCIALES",
            "contenido": [
                {
                    "subtitulo": "Ser buenos ciudadanos",
                    "texto": "Como cristianos somos miembros del reino de Dios, aunque también lo somos de la sociedad de este mundo. La obediencia a Dios nos requiere que actuemos de una manera responsable como ciudadanos de nuestros países (Marcos 12:13-17; Romanos 13:1-7; I Pedro 2:13-17). Por lo tanto, debemos apoyar la ley y el orden civil; respetar a nuestros líderes y orar por ellos; participar en las actividades de las escuelas, de la comunidad y del Gobierno; ejercer nuestro derecho al voto y expresarnos con relación a asuntos morales claramente definidos. La ley de Dios es suprema, pero debemos obedecer las leyes de nuestro país, siempre y cuando no estén en conflicto con la obediencia a Dios (Hechos 5:29). Cuando sea necesario estar en desacuerdo con las prácticas y los requerimientos del Gobierno, debemos hacerlo motivados por la preocupación de promover la justicia y no por el simple deseo de disentir y estar en controversia."
                },
                {
                    "subtitulo": "Corregir la injusticia social",
                    "texto": "El amor por los demás y el reconocimiento de que todas las personas son iguales ante los ojos de Dios (Hechos 10:34; 17:26) deben motivarnos a hacer algo por mejorar la situación de los menos privilegiados, abandonados, hambrientos, sin hogar y las víctimas de prejuicios, persecución y opresión (Mateo 22:39; Romanos 13:8-10; I Juan 3:17). En todas nuestras relaciones debemos ser sensibles a las necesidades humanas (Lucas 10:30-37; Santiago 1:17) y evitar la discriminación racial y económica. Toda persona debe tener libertad para adorar y participar en la vida de la iglesia, sin importar su raza, color, sexo, clase social o nacionalidad."
                },
                {
                    "subtitulo": "Proteger la integridad de la vida",
                    "texto": "La vida es algo que solamente Dios da (Génesis 1:1-31); por lo tanto, somos responsables ante el Creador de cuidar de la nuestra y la de otros. Si las circunstancias lo requieren, debemos estar dispuestos a cualquier sacrificio por servir a los demás (Juan 15:13); pero la regla general es que respetemos nuestra vida y utilicemos todos los medios posibles para conservarla. Dios es el único que confiere la vida y sólo Él decide cuándo debe terminar (Salmos 31:14-15). En vista de que un feto humano es sagrado y bendecido por Dios, tenemos la responsabilidad de proteger la vida de los que aún no han nacido (Jeremías 1:5; Lucas 1:41). Es nuestra firme convicción que el aborto, la eutanasia (muerte provocada a los ancianos, impedidos mentales, enfermos de muerte, o incompetentes en cualquier forma), por razones de conveniencia personal, adaptación social o ventajas económicas, son moralmente incorrectos."
                },
                {
                    "subtitulo": "Cuidar de la Tierra y sus recursos",
                    "texto": "Además, creemos que es nuestra responsabilidad cristiana cuidar de la Tierra y sus recursos. En el principio, Dios dio al ser humano el dominio sobre la Tierra (Génesis 1:26-30), sin embargo, esto no nos da derecho a contaminar nuestro medio ambiente o desperdiciar los recursos naturales."
                }
            ]
        }
    ]
}